[{
	"NR. CRT.": "1.1",
	"Indicativ drum": "A10",
	"De la km": "61+375",
	"Pana la km": "61+375",
	"De la data": "2024-12-12 08:08:00",
	"Pana la data": "2024-12-12 22:30:00",
	"Intre localitatile": "-",
	"Cauza": "Accident rutier, un autotren a acrosat parapetele median. Banda 2 blocata, se circula pe banda de urgenta si banda 1 pe sensul de mers Sebes - Turda.",
	"Masuri de remediere": "",
	"viz_name": "A10",
	"map_zoom": "['61', '375', '61', '375']"
},
{
	"NR. CRT.": "1.2",
	"Indicativ drum": "DN67C",
	"De la km": "34+800",
	"Pana la km": "79+200",
	"De la data": "2024-11-11 08:00:00",
	"Pana la data": "2025-03-31 20:00:00",
	"Intre localitatile": "RANCA (GJ) - CURPAT (SB)",
	"Cauza": "Incepand de luni, 11.11.2024, avand in vedere conditiile meteo nefavorabile, se inchide circulatia rutiera pe Transalpina (DN 67C), conform ADN 615-2020 ,,Normativ privind circulatia rutiera pe drumurile montane",
	"Masuri de remediere": "",
	"viz_name": "DN67C",
	"map_zoom": "['34', '800', '79', '200']"
},
{
	"NR. CRT.": "1.3",
	"Indicativ drum": "DN68A",
	"De la km": "39+700",
	"Pana la km": "39+700",
	"De la data": "2024-12-12 06:20:00",
	"Pana la data": "2024-12-12 09:15:00",
	"Intre localitatile": "MARGINA (TM) - MARGINA (TM)",
	"Cauza": "S-a produs un accident despre care nu stim prea multe deocamdata, dar in urma caruia a rezultat o persoana decedata iar circulatia rutiera este inchisa in zona pe ambele sensuri de circulatie. Nu se poate ajunge la locul accidentului. Revin cu informatii.",
	"Masuri de remediere": "",
	"viz_name": "DN68A",
	"map_zoom": "['39', '700', '39', '700']"
},
{
	"NR. CRT.": "1.4",
	"Indicativ drum": "DN7",
	"De la km": "234+100",
	"Pana la km": "234+300",
	"De la data": "2024-11-19 09:00:00",
	"Pana la data": "2024-12-15 17:00:00",
	"Intre localitatile": "CAINENII MARI (VL) -",
	"Cauza": "In vederea executarii lucrarilor de amenajare a sensului giratoriu in solutie provizorie pentru asigurarea accesului la organizarea de santier, din cadrul obiectivului Proiectare si executie autostrada Sibiu-Pitesti, sectiunea 2 Boita - Cornetu, km. 13+170 - km. 44+500, vor fi instituite restrictii de circulatie, astfel: - pentru executarea, in afara DN7, a lucrarilor de largire a partii carosabile, racordare a drumului nou construit la sectorul de drum national, amenajare a insulelor separatoare de sensuri si a insulei centrale a giratiei, traficul se va desfasura in ambele sensuri ale DN7, pe un sector ingustat, avand latimea de minimum 5,5 m- pentru executarea, in partea carosabila a DN7, a lucrarilor de finalizare a insulei centrale a giratiei precum si de aplicare a marcajelor rutiere temporare, pe perioade limitate de timp (intervale de maxim 7 minute), se va circula altenativ, pe un singur sens, dirijat cu piloti de circulatie, marcajele urmand a fi realizate cu un utilaj semnalizat corespunzator.Dupa finalizarea lucrarilor, circulatia rutiera se va desfasura prin sensul giratoriu realizat in solutie provizorie, pe toata perioada executarii lucrarilor din cadrul obiectivului precizat anterior.",
	"Masuri de remediere": "",
	"viz_name": "DN7",
	"map_zoom": "['234', '100', '234', '300']"
},
{
	"NR. CRT.": "1.5",
	"Indicativ drum": "DN76",
	"De la km": "62+640",
	"Pana la km": "62+640",
	"De la data": "2024-12-12 06:30:00",
	"Pana la data": "2024-12-12 09:00:00",
	"Intre localitatile": "HALMAGIU (AR) - HALMAGIU (AR)",
	"Cauza": "Eveniment rutier- eveniment neprevazut urmat de un accident rutier pe DN76 km 62+640 Halmagiu(AR)-pom cazut pe drum,iar in timpul curatari carosabilului s-a produs un accident rutier usor intre doua autovehicule,fara victime,carosabil uscat,eroare umana,se circula pe 2 benzi din 3, se estimeaza reluarea normala a circulatiei in jurul orei 09:00",
	"Masuri de remediere": "",
	"viz_name": "DN76",
	"map_zoom": "['62', '640', '62', '640']"
}
]