[{
	"NR. CRT.": "1.1",
	"Indicativ drum": "A1",
	"De la km": "436+000",
	"Pana la km": "436+000",
	"De la data": "2024-11-23 19:15:00",
	"Pana la data": "2024-11-23 23:00:00",
	"Intre localitatile": "BUCOVAT (REMETEA MARE) (TM) - BUCOVAT (REMETEA MARE) (TM)",
	"Cauza": "Eveniment rutier - Tamponare pe A1 km 436+000 calea 2 Bucovat- doua autoturisme s-au lovit si doua autoturisme au facut pana in zona de restrictii de la lucrari fara victime fara pagube,carosabil umed+sare noros, + 2 C eroare umana,se circula dirijat B1 cu B2,se estimeaza reluarea normala a circulatiei in jurul orei 23:00",
	"Masuri de remediere": "",
	"viz_name": "A1",
	"map_zoom": "['436', '0', '436', '0']"
},
{
	"NR. CRT.": "1.2",
	"Indicativ drum": "DN13B",
	"De la km": "19+000",
	"Pana la km": "19+050",
	"De la data": "2024-11-23 20:10:00",
	"Pana la data": "2024-11-23 22:00:00",
	"Intre localitatile": "BUCIN (JOSENI) (HR) - BUCIN (PRAID) (HR)",
	"Cauza": "Copac cazut pe carosabil. Circulatie biocata pe ambele sensuri.",
	"Masuri de remediere": "La fata locului s-au deplasat lucratori de la district sa intervina si sa indeparteze copacul.",
	"viz_name": "DN13B",
	"map_zoom": "['19', '0', '19', '50']"
},
{
	"NR. CRT.": "1.3",
	"Indicativ drum": "DN19",
	"De la km": "136+000",
	"Pana la km": "138+450",
	"De la data": "2024-11-22 08:00:00",
	"Pana la data": "2024-11-25 12:00:00",
	"Intre localitatile": "SATU MARE (SM) - BOTIZ (SM)",
	"Cauza": "Lucrari de intretinere si reparatie a trecerilor la nivel cu calea ferata pe raza Sucursalei CF Cluj - Lot 4.",
	"Masuri de remediere": "Ruta ocolitoare: DN19km 136+000 inters. cu VO Satu Mare - inters. cu DJ194 - inters cu DJ 194A - DN194A, Str. Gorunului - inters cu DJ 194C - DJ194C, Str. Siru Mare - DN19, km 138+450 , Botiz - Livada.",
	"viz_name": "DN19",
	"map_zoom": "['136', '0', '138', '450']"
},
{
	"NR. CRT.": "1.4",
	"Indicativ drum": "DN28",
	"De la km": "95+000",
	"Pana la km": "95+000",
	"De la data": "2024-11-22 17:11:00",
	"Pana la data": "2024-11-24 11:00:00",
	"Intre localitatile": "OSOI (COMARNA) (IS) - OSOI (COMARNA) (IS)",
	"Cauza": "Un urma unei defectiuni tehnice, o autocisterna a luat foc fiind astfel distruse anvelopele. Focul a fost lichidat dar autocisterna a ramas pe partea carosabila. Circulatia se desfasoara alternativ, semaforizat, pe DN 28, loc. Osoi, jud. Iasi, km 95+000.",
	"Masuri de remediere": "Se asteapta un alt transport pentru a prelua incarcatura (Coniac) dupa care o platforma pentru a tracta autocisterna.",
	"viz_name": "DN28",
	"map_zoom": "['95', '0', '95', '0']"
},
{
	"NR. CRT.": "1.5",
	"Indicativ drum": "DN67C",
	"De la km": "34+800",
	"Pana la km": "79+200",
	"De la data": "2024-11-11 08:00:00",
	"Pana la data": "2025-03-31 20:00:00",
	"Intre localitatile": "RANCA (GJ) - CURPAT (SB)",
	"Cauza": "Incepand de luni, 11.11.2024, avand in vedere conditiile meteo nefavorabile, se inchide circulatia rutiera pe Transalpina (DN 67C), conform ADN 615-2020 ,,Normativ privind circulatia rutiera pe drumurile montane",
	"Masuri de remediere": "",
	"viz_name": "DN67C",
	"map_zoom": "['34', '800', '79', '200']"
},
{
	"NR. CRT.": "1.6",
	"Indicativ drum": "DN7",
	"De la km": "234+100",
	"Pana la km": "234+300",
	"De la data": "2024-11-19 09:00:00",
	"Pana la data": "2024-12-15 17:00:00",
	"Intre localitatile": "CAINENII MARI (VL) -",
	"Cauza": "In vederea executarii lucrarilor de amenajare a sensului giratoriu in solutie provizorie pentru asigurarea accesului la organizarea de santier, din cadrul obiectivului Proiectare si executie autostrada Sibiu-Pitesti, sectiunea 2 Boita - Cornetu, km. 13+170 - km. 44+500, vor fi instituite restrictii de circulatie, astfel: - pentru executarea, in afara DN7, a lucrarilor de largire a partii carosabile, racordare a drumului nou construit la sectorul de drum national, amenajare a insulelor separatoare de sensuri si a insulei centrale a giratiei, traficul se va desfasura in ambele sensuri ale DN7, pe un sector ingustat, avand latimea de minimum 5,5 m- pentru executarea, in partea carosabila a DN7, a lucrarilor de finalizare a insulei centrale a giratiei precum si de aplicare a marcajelor rutiere temporare, pe perioade limitate de timp (intervale de maxim 7 minute), se va circula altenativ, pe un singur sens, dirijat cu piloti de circulatie, marcajele urmand a fi realizate cu un utilaj semnalizat corespunzator.Dupa finalizarea lucrarilor, circulatia rutiera se va desfasura prin sensul giratoriu realizat in solutie provizorie, pe toata perioada executarii lucrarilor din cadrul obiectivului precizat anterior.",
	"Masuri de remediere": "",
	"viz_name": "DN7",
	"map_zoom": "['234', '100', '234', '300']"
}
]