[{
	"NR. CRT.": "4.1",
	"Indicativ drum": "A10",
	"De la km": "0+000",
	"Pana la km": "0+000",
	"De la data": "2025-07-21 07:00:00",
	"Pana la data": "2025-11-21 18:00:00",
	"Intre localitatile": "-",
	"Cauza": "Circulatia inchisa pe breteaua 2 , Nod Sebes , Autostrada A10, din cauza lucrarilor de consolidare pasaj PN02 peste Autostrada A1, peste calea ferata si peste breteaua 3.Lucrari de drum:- consolidare culee S01-demolare placa de racordare-completare fundatie cu 2 coloane forateForare piloti in spatele culeei S01-schimbarea aparatelor de reazem deplasateRefacere placa de racordare in spatele culeei -refacerea rostului de dilatatie de pe culeea S01-demolare consola de pe zidul de garda-refacerea covorului asfaltic deteriorat",
	"Masuri de remediere si variante de ocolire": "Autostrada A1 - iesire Sebes Nord - Sens giratoriu 1 DN1 (directia Alba Iulia) - Sens giratoriu 2 DN1 - bretea 6 Nod Rutier Sebes - autostrada A10.",
	"viz_name": "A10",
	"map_zoom": "['0', '0', '0', '0']"
},
{
	"NR. CRT.": "4.2",
	"Indicativ drum": "DN1",
	"De la km": "618+760",
	"Pana la km": "619+260",
	"De la data": "2025-02-24 11:00:00",
	"Pana la data": "2025-10-12 11:00:00",
	"Intre localitatile": "OSORHEI (BH) - OSORHEI (BH)",
	"Cauza": "Lucrari de amenajare intersectie denivelata aferenta DJ767M.",
	"Masuri de remediere si variante de ocolire": "Pentru relatia Cluj-Napoca - Oradea:DN1, km 618+600, Osorhei - breteaua nou construita - DJ 767J (Centura Osorhei) - Centura Osorhei - intersectie DJ767J (Centura Osorhei) cu Centura Oradea - Centura Oradea - intersectie Centura Oradea cu DN1 - DN1, km 623+350, Oradea. Pe perioada de executare a lucrarilor vor fi inchise intrarea/iesirea in/din sensul giratoriu existent pe DN1 in zona km 619+020, accesul riveranilor la proprietati fiind asigurat pe strazile adiacente (DN1, km 618+000 - Str. 440 - Str. 517 - Str. 519 - Str. 512 - Str. 511 - DC44)Pentru relatia Oradea - Cluj-Napoca, devierea circulatiei se va face pe categorii de vehicule, astfel: Circulatia autovehiculelor cu MTMA > 3,5 to se va desfasura pe urmatoarea varianta de ocolire:DN1, km 623+350 intersectia cu VO Centura Oradea - Centura Oradea - intersectie Centura Oradea cu DJ 767J (centura Osorhei) - Centura Osorhei - DN1 km 618+000, Osorhei - Cluj-NapocaCirculatia autovehiculelor cu MTMA  cu 3,5 to se va desfasura pe urmatoarea varianta de ocolire:DN1, km 620+860 (Osorhei) intersectie cu DJ 767E - DJ 767E - intersectie DJ767E cu DJ 767J - DJ 767J (Centura Osorhei) - DN1, km 618+600, Osorhei - Cluj-Napoca.",
	"viz_name": "DN1",
	"map_zoom": "['618', '760', '619', '260']"
},
{
	"NR. CRT.": "4.3",
	"Indicativ drum": "DN2A",
	"De la km": "141+550",
	"Pana la km": "164+250",
	"De la data": "2025-07-01 10:00:00",
	"Pana la data": "2025-12-31 23:59:00",
	"Intre localitatile": "CRUCEA (CT) - CRUCEA (CT)",
	"Cauza": "Lucrari de reparatii la podul situat la km 156+555, in apropierea localitatii Crucea, judetul Constanta",
	"Masuri de remediere si variante de ocolire": "Pe durata lucrarilor, traficul va fi deviat pe urmatoarea ruta ocolitoare:Pentru relatia Harsova - Constanta si retur: DN2A, km 141+550 intersectie cu DJ 223  DJ 223 (Tichilesti - Topalu - Capidava - Dunarea)  intersectie DJ 223 cu DC 61  DC 61 (Silistea)  intersectie DC61 cu DJ 224 DJ224 intersectie DJ244 cu DC63  DC63 (Tepes Voda)intersectie DC63 cu DN2A km 164+250  DN2A (Nicolae Balcescu - Ovidiu - Constanta). Accesul riveranilor va fi permis pe urmatoarele tronsoane ale DN2A: intre km 141+550 si km 156+555 intre km 164+250 si km 156+555 Recomandam conducatorilor auto urmatoarele rute ocolitoare: Pentru directia Constanta si retur: DN2A DN3B A2 A4 DN2A DN21 A2 A4 Pentru directia Tulcea si retur: DN2A DN21 ADN21 DN22.",
	"viz_name": "DN2A",
	"map_zoom": "['141', '550', '164', '250']"
},
{
	"NR. CRT.": "4.4",
	"Indicativ drum": "DN67C",
	"De la km": "34+800",
	"Pana la km": "67+400",
	"De la data": "2025-07-01 21:00:00",
	"Pana la data": "2025-10-31 07:00:00",
	"Intre localitatile": "RANCA (GJ) - OBARSIA LOTRULUI (VL)",
	"Cauza": "Circulata rutiera este inchisa pe timpul noptii pe DN 67C Transalpina, intre orele: 21:00-07:00, din cauze obiective care tin de specificul acestei zone montane aflate la mare altitudine.",
	"Masuri de remediere si variante de ocolire": "Respectarea acestor restrictii este obligatorie pentru evitarea unor evenimente periculoase.",
	"viz_name": "DN67C",
	"map_zoom": "['34', '800', '67', '400']"
},
{
	"NR. CRT.": "4.5",
	"Indicativ drum": "VO_BAIA_MARE(VOBM)",
	"De la km": "0+200",
	"Pana la km": "0+200",
	"De la data": "2025-07-07 08:20:00",
	"Pana la data": "2025-12-31 23:59:00",
	"Intre localitatile": "BAIA MARE (MM) - BAIA MARE (MM)",
	"Cauza": "Circulatie inchisa total pe o perioada nedeterminata pe E58(VOBM) la km 0+200 la trecerea peste raul Sasar. In urma averselor din ultima perioada structura piloniilor a fost afectata.",
	"Masuri de remediere si variante de ocolire": "Pe relatia Baia Mare - Sighet - Targu Lapus circulatie se desfasoara pe aceiasi ruta.Varianta de ocolire pentru Baia Mare- Satu Mare se va face prin  oras, atat pentru autovehicule cu MTM<3.5t cat si pentru autovehicule cu MTM >3.5t respectiv pe Bulevardul Regele Mihai I (DN1C),  Bulevardul Decebal, Bulevardul Independentei(DN1C).",
	"viz_name": "VO_BAIA_MARE",
	"map_zoom": "[]"
}
]