[{
	"NR. CRT.": "4.1",
	"Indicativ drum": "A10",
	"De la km": "0+000",
	"Pana la km": "0+000",
	"De la data": "2025-07-21 07:00:00",
	"Pana la data": "2025-11-21 18:00:00",
	"Intre localitatile": "-",
	"Cauza": "Circulatia inchisa pe breteaua 2 , Nod Sebes , Autostrada A10, din cauza lucrarilor de consolidare pasaj PN02 peste Autostrada A1, peste calea ferata si peste breteaua 3.Lucrari de drum:- consolidare culee S01-demolare placa de racordare-completare fundatie cu 2 coloane forateForare piloti in spatele culeei S01-schimbarea aparatelor de reazem deplasateRefacere placa de racordare in spatele culeei -refacerea rostului de dilatatie de pe culeea S01-demolare consola de pe zidul de garda-refacerea covorului asfaltic deteriorat",
	"Masuri de remediere si variante de ocolire": "Autostrada A1 - iesire Sebes Nord - Sens giratoriu 1 DN1 (directia Alba Iulia) - Sens giratoriu 2 DN1 - bretea 6 Nod Rutier Sebes - autostrada A10.",
	"viz_name": "A10",
	"map_zoom": "['0', '0', '0', '0']"
},
{
	"NR. CRT.": "4.2",
	"Indicativ drum": "DN2A",
	"De la km": "141+550",
	"Pana la km": "164+250",
	"De la data": "2025-07-01 10:00:00",
	"Pana la data": "2025-12-31 23:59:00",
	"Intre localitatile": "CRUCEA (CT) - CRUCEA (CT)",
	"Cauza": "Lucrari de reparatii la podul situat la km 156+555, in apropierea localitatii Crucea, judetul Constanta",
	"Masuri de remediere si variante de ocolire": "Pe durata lucrarilor, traficul va fi deviat pe urmatoarea ruta ocolitoare:Pentru relatia Harsova - Constanta si retur:DN2A km 164+250 - DC63 Tepes Voda - DJ224 Baltagesti - Crucea DN2A km 154+800Accesul riveranilor va fi permis pe urmatoarele tronsoane ale DN2A:intre km 141+550 si km 156+555intre km 164+250 si km 156+555Recomandam conducatorilor auto urmatoarele rute ocolitoare:Pentru directia Constanta si retur: DN2A, DN3B, A2, A4, DN2A, DN21, A2, A4:Pentru directia Tulcea si retur: DN2A, DN21, DN21 DN22.",
	"viz_name": "DN2A",
	"map_zoom": "['141', '550', '164', '250']"
},
{
	"NR. CRT.": "4.3",
	"Indicativ drum": "VO_BAIA_MARE(VOBM)",
	"De la km": "0+200",
	"Pana la km": "0+200",
	"De la data": "2025-07-07 08:20:00",
	"Pana la data": "2025-12-31 23:59:00",
	"Intre localitatile": "BAIA MARE (MM) - BAIA MARE (MM)",
	"Cauza": "Circulatie inchisa total pe o perioada nedeterminata pe E58(VOBM) la km 0+200 la trecerea peste raul Sasar. In urma averselor din ultima perioada structura piloniilor a fost afectata.",
	"Masuri de remediere si variante de ocolire": "Pe relatia Baia Mare - Sighet - Targu Lapus circulatie se desfasoara pe aceiasi ruta.Varianta de ocolire pentru Baia Mare- Satu Mare se va face prin  oras, atat pentru autovehicule cu MTM<3.5t cat si pentru autovehicule cu MTM >3.5t respectiv pe Bulevardul Regele Mihai I (DN1C),  Bulevardul Decebal, Bulevardul Independentei(DN1C).",
	"viz_name": "VO_BAIA_MARE",
	"map_zoom": "[]"
}
]